export const costs = {
  '11-08-2022': {
    dateTime: '1661288400000',
    details: {
      Автомобиль: '500',
      Спорт: '100',
      Здоровье: '0',
      Продукты: '100',
      Путешествия: '0',
      Развлечения: '120',
    },
    total: 820,
  },
  '12-08-2022': {
    dateTime: '1661374800000',
    details: {
      Автомобиль: '100',
      Спорт: '100',
      Здоровье: '0',
      Продукты: '500',
      Путешествия: '0',
      Развлечения: '120',
    },
    total: 820,
  },
  '13-08-2022': {
    dateTime: '1661461200000',
    details: {
      Автомобиль: '0',
      Спорт: '0',
      Здоровье: '300',
      Продукты: '500',
      Путешествия: '0',
      Развлечения: '0',
    },
    total: 800,
  },

  '14-08-2022': {
    dateTime: '1660338000000',
    details: {
      Автомобиль: '430',
      Спорт: '0',
      Здоровье: '0',
      Продукты: '600',
      Путешествия: '0',
      Развлечения: '0',
    },
    total: 1030,
  },
  '15-08-2022': {
    dateTime: '1660424400000',
    details: {
      Автомобиль: '0',
      Спорт: '0',
      Здоровье: '400',
      Продукты: '600',
      Путешествия: '0',
      Развлечения: '1000',
    },
    total: 2000,
  },
  '16-08-2022': {
    dateTime: '1660510800000',
    details: {
      Автомобиль: '0',
      Спорт: '300',
      Здоровье: '0',
      Продукты: '400',
      Путешествия: '2000',
      Развлечения: '0',
    },
    total: 2700,
  },
  '17-08-2022': {
    dateTime: '1660597200000',
    details: {
      Автомобиль: '120',
      Спорт: '0',
      Здоровье: '120',
      Продукты: '600',
      Путешествия: '0',
      Развлечения: '0',
    },
    total: 840,
  },
  '18-08-2022': {
    dateTime: '1660770000000',
    details: {
      Автомобиль: '0',
      Спорт: '300',
      Здоровье: '0',
      Продукты: '900',
      Путешествия: '0',
      Развлечения: '0',
    },
    total: 1200,
  },
  '19-08-2022': {
    dateTime: '1660856400000',
    details: {
      Автомобиль: '100',
      Спорт: '300',
      Здоровье: '0',
      Продукты: '900',
      Путешествия: '700',
      Развлечения: '0',
    },
    total: 2000,
  },
  '20-08-2022': {
    dateTime: '1660942800000',
    details: {
      Автомобиль: '1000',
      Спорт: '0',
      Здоровье: '0',
      Продукты: '900',
      Путешествия: '0',
      Развлечения: '0',
    },
    total: 1900,
  },
}

export const categories = [
  'Автомобиль',
  'Cпорт',
  'Здоровье',
  'Продукты',
  'Развлечения',
  'Путешествия',
]
