export const demoData = [
  {
    data: '01-09-2022',
    Автомобиль: 300,
    Здоровье: 3000,
    Образование: 1000,
    total: 5900,
  },
  {
    data: '02-09-2022',
    Автомобиль: 300,
    Здоровье: 3000,
    Образование: 1000,
    total: 5900,
  },
  {
    data: '03-09-2022',
    Автомобиль: 300,
    Здоровье: 3000,
    Образование: 1000,
    total: 5900,
  },
  {
    data: '04-09-2022',
    Автомобиль: 300,
    Здоровье: 3000,
    Образование: 1000,
    total: 5900,
  },
  {
    data: '05-09-2022',
    Автомобиль: 300,
    Здоровье: 3000,
    Образование: 1000,
    total: 5900,
  },
]
